Repository: dotcommarket/dot-com-v765
Catalog: Sough/Sough/Resource.*.resx
Languages: fr

# adPrix
source: السعر
fr: adPrix

# index_select_categorie
source: الفئات
fr: Categorie

# btn1
source: تم
fr: Valider

# LabelEmail
source: البريد الألكتروني
fr: Email

# info
source: المعلومات
fr: info

# nom
source: الإسم
fr: nom

# LabelPhone
source: رقم الهاتف
fr: Téléphone

# prix
source: السعر
fr: prix

# ville
source: المدينة
fr: Ville

# villeRqd
source: ادخل اسم المدينة التي تتواجد فيها
fr: entrée votre ville

# LabelTraderName
source: الإسم
fr: Nom

# LabelBoiteDeVitesse
source: ابوات فيتس
fr: Boite de vitesse

# LabelCarburant
source: نوعية الوقود
fr: Carburant

# LabelKilometrage
source: المسافة المقطوعة
fr: Kilomètrage

# LabelMarque
source: نوع السيارة
fr: Marque

# LabelPrix
source: السعر
fr: Prix

# LabelVille
source: المدينة
fr: Ville

# LabelModele
source: المودل
fr: Modèle

# tc
source: جميع الفئات
fr: Toute categories

# LabelPassword
source: اختر كلمة مرور
fr: Choisissez un password

# LabelIamAgree
source: أنا موافق على شروط الإستخدام
fr: Je suis d'accord avec les conditions d'utilisation

# btn2
source: شاهد شكل الإعلان
fr: afficher l'annonce

# LabelCartier
source: الحي
fr: Cartier

# LabelEstMeuble
source: مفروش أو غير مفروش
fr: Meublé /Non meublé

# LabelImageVoiture
source: اربع صور أساسيين
fr: Quatre images essentielles

# LabelLoyerMensuel
source: سعر الإيجار للشهر
fr: Loyer mensuel

# LabelPieces
source: عدد الغرف
fr: Pieces

# LabelSurface
source: المساحة
fr: Surface

# LabelTypeDeBien
source: نوع العقار
fr: Type de bien

# select_choisir
source: اختيار
fr: Choisissez

# select_ville_aioun
source: لعيون
fr: Aïoun

# select_ville_akjoujt
source: اكجوجت
fr: Akjoujt

# select_ville_aleg
source: ألاك
fr: Aleg

# select_ville_atar
source: أطار
fr: Atar

# select_ville_kaedi
source: كيهيدي
fr: Kaédi

# select_ville_kiffa
source: كيفة
fr: Kiffa

# select_ville_ndb
source: انواذيبو
fr: Nouadhibou

# select_ville_nema
source: النعمة
fr: Néma

# select_ville_nktt
source: انواكشوط
fr: Nouakchott

# select_ville_rosso
source: روصو
fr: Rosso

# select_ville_selibaby
source: سيليبابي
fr: Selibaby

# select_ville_tidjikja
source: تجكجة
fr: Tidjikdja

# select_ville_zouerate
source: ازويرات
fr: Zouerate

# uguiya
source: اوقية
fr: mro

# CreatAdValueBtn
source: تم
fr: valider

# LabelVilles
source: المدن
fr: Villes

# select_ville_guerou
source: كرو
fr: Guerou

# label_couleur_et_type
source: لون و شكل السيارة
fr: Le couleur et le type de la voiture

# LabelPasswordConfirme
source: أعد كتابة كلمة المرور
fr: Resaisir password

# LabelAutre
source: آخر
fr: Autre

# LabelFacebook
source: فيس بوك
fr: Facebook

# LabelInstagram
source: انستااكرام
fr: Instagram

# LabelVitesse
source: السرعة
fr: Vitesse

# automatique
source: اتوماتيك
fr: Automatique

# essance
source: إصانص
fr: Essance

# gasoile
source: كزوال
fr: Gasoile

# manuel
source: مانييل
fr: Manuel

# Neuf_fem
source: جديدة
fr: Neuf

# Neuf_mas
source: جديد
fr: Neuf

# Occasion_fem
source: مستعملة
fr: Occasion

# Occasion_mas
source: مستعمل
fr: Occasion

# placeholder_password
source: كلمة المرور
fr: Mot de passe

# create_lbl_img_main
source: الصورة الرئيسية
fr: Photo principale

# create_blockquote1_footer
source: فقط رقم الهاتف إجباري.
fr: Seulement le numero du téléphone qui est obligatoire.

# create_blockquote1_p
source: بيانات التاجر.
fr: Les données du commerçant.

# create_placeholder_tel
source: رقم الهاتف
fr: Num de téléphone

# btn_entree
source: ادخل
fr: Entrez

# create_pourquoi
source: اعلاش كود ؟
fr: Pourquoi ?

# pourquoi_pass
source: الكود ورقم الهاتف أساسيين من أجل تغيير البيانات إذا أردتم ذلك, والوصول إلى بضاعتكم.
fr: Le password et le numero du téléphone sont nécessaire pour pouvoir modifier et récupérer votre produit sur toujjar apps.

# btn_pub
source: انشر سلعتك
fr: Deposez un produit

# logo
source: تجار
fr: toujjar

# adrar
source: أدرار
fr: Adrar

# assaba
source: لعصابة
fr: Assaba

# brakna
source: لبراكنة
fr: Brakna

# btn_cherche
source: بحث
fr: Cherche

# cat_accessoires
source: إكسسوارات
fr: Accessoires

# cat_agriculture
source: الزراعة
fr: Agriculture

# cat_annimaux
source: الحيوان
fr: Les annimaux

# cat_apparence
source: المظهر
fr: L'apparence

# cat_autres
source: غير مصنف عندنا
fr: Autres

# cat_beaute_bienetre
source: الجمال والصحة
fr: Beauté et bien-être

# cat_bijoux_montres
source: الحلي و الساعات
fr: Bijoux et montres

# cat_camera
source: كاميرات
fr: Caméras

# cat_chameaux
source: الإبل
fr: Les chameaux

# cat_chevres_moutons
source: الغنم
fr: Chèvres et moutons

# cat_electromenagers
source: الأجهزة المنزلية
fr: Electroménagers

# cat_emploi
source: التوظيف
fr: Emploi

# cat_emploi_services
source: الوظائف والخدمات
fr: Emploi et Services

# cat_enfant_bebe
source: حوائج الأطفال
fr: Enfant et bébé

# cat_immobilier
source: العقار
fr: Immobilier

# cat_jeux
source: الألعاب
fr: Jeux

# cat_livres
source: الكتب
fr: Livres

# cat_location
source: إيجار
fr: Locations

# cat_maison
source: المنزل
fr: Maisons

# cat_meuble
source: الأثاث
fr: Meubles

# cat_multimedia
source: الميلتيميديا
fr: Multimédia

# cat_ordinateurs_bureau
source: الحواسيب المكتبية
fr: Ordinateurs de bureau

# cat_ordinateurs_portables
source: الحواسيب المحمولة
fr: Ordinateurs portables

# cat_parfums
source: العطور
fr: Parfums

# cat_pieces_detachees
source: قطع الغيار
fr: pièces détachées

# cat_serveurs
source: السيرفيرات
fr: serveurs

# cat_services
source: الخدمات
fr: Services

# cat_sports
source: مسائل الرياضة
fr: Sports

# cat_tablette
source: التابليت
fr: Tablettes

# cat_telephones
source: الهواتف
fr: Téléphones

# cat_televisions
source: التيلفيزيون
fr: Télévisions

# cat_ustensiles
source: الأواني
fr: Ustensiles

# cat_vaches
source: البقر
fr: Les vaches

# cat_vehicules
source: المركبات
fr: Véhicules

# cat_vente_immobilier
source: مبيعات العقارات
fr: Ventes immobilières

# cat_Vetements
source: الملابس
fr: Vêtements

# cat_voiture
source: السيارات
fr: Voitures

# dakhlet_nouadhibou
source: داخلة انواذيبوا
fr: Dakhlet Nouadhibou

# footer_condition_gene
source: القوانين العامة
fr: Conditions généraux

# footer_mention_legal
source: اشعار قانوني
fr: Mension légale

# footer_partenaires
source: شركائنا
fr: Partenaires

# gorgol
source: كوركول
fr: Gorgol

# guidimaka
source: كيديماغا
fr: Guidimaka

# hodh_chargui
source: الحوض الشرقي
fr: Hodh Ech Chargui

# hodh_gharbi
source: الحوض الغربي
fr: Hodh El Gharbi

# inchiri
source: انشيري
fr: Inchiri

# label_toute_les_cat
source: جميع الفئات
fr: TOUTES LES CATÉGORIES

# tagant
source: تكانت
fr: Tagant

# tiris
source: تيرس زمور
fr: Tiris Zemmour

# top_cat
source: الأكثر تداول
fr: Top categories

# toute_les_villes
source: كامل موريتانيا
fr: Toutes les villes

# trarza
source: اترارزة
fr: Trarza

# Neuf
source: جديد (ة)
fr: Neuf

# Occasion
source: مستعمل(ة)
fr: Occasion

# operation_unknown
source: خطأ! العملية غير محددة.
fr: Erreur ! L'opération n'est pas définie.

# Erreur_data
source: البيانا ناقصة أو خاطئة
fr: Les données sont Incorrecte 1

# Erreur_password
source: كلمة المرور غير صحيحة
fr: Le password est incorrecte

# btn3
source: ارسل طلب
fr: Envoyer une demande

# Akjoujt
source: اكجوجت
fr: Akjoujt

# Aleg
source: ألاك
fr: Aleg

# Atar
source: أطار
fr: Atar

# Aïoun
source: لعيون
fr: Aïoun

# Guerou
source: كرو
fr: Guerou

# Kaedi
source: كيهيدي
fr: Kaedi

# Kiffa
source: كيفة
fr: Kiffa

# label_km
source: كم
fr: km

# Nema
source: النعمة
fr: Nema

# Nouadhibou
source: انواذيبو
fr: Nouadhibou

# Nouakchott
source: انواكشوط
fr: Nouakchott

# Rosso
source: روصو
fr: Rosso

# Selibaby
source: سيليبابي
fr: Selibaby

# Tidjikdja
source: تجكجة
fr: Tidjikdja

# Zouerate
source: ازويرات
fr: Zouerate

# Ammeublement
source: الأثاث
fr: Ammeublement

# Animaux
source: الحيوان
fr: Animaux

# ArtTable
source: الكدحان
fr: Arts de la table

# Autre
source: آخر
fr: Autre

# Bureau_et_Commerce
source: المكاتب و مستلزمات التجارة
fr: Bureau & Commerce

# Categorie
source: الفئة
fr: Categorie

# cat_auto_pi_et_acc
source: قطع الغيار
fr: Auto: Pi&egrave;ce et accessoires

# Chameaux
source: الإبل
fr: Chameaux

# Chevres
source: الغنم
fr: Ch&egrave;vres

# CommerceMarches
source: السمسرة
fr: Commerce & March&eacute;s

# CourParticuliers
source: دروس خصوصية
fr: Cours particuliers

# Decoration
source: النقش
fr: D&eacute;coration

# EcoleAuto
source: تعليم السياقة
fr: Ecole Auto

# Electromenager
source: الأجهزة المنزلية
fr: Electrom&eacute;nager

# EquipementIndustriels
source: المعدات الصناعية
fr: Equipement industriels

# FournitureBureaus
source: مزودين المكاتب
fr: Fournitures de bureau

# Immobilier
source: العقار
fr: Immobilier

# Informatique_app_et_mat
source: البرامج و الأجهزة الألكتونية
fr: Inforamtique (Appareil ou Matériel)

# Jeux
source: الألعاب
fr: Les jeux

# Location
source: الإيجار
fr: Location

# MaterielMedicals
source: المعدات الصحية
fr: Mat&eacute;riel m&eacute;dical

# Materiel_maison
source: حاجيات المنازل
fr: Mat&eacute;riel maison

# Materiel_proff
source: المعدات الحرفية
fr: Mat&eacute;riel proffessionel

# MGrosOeuvres
source: المعدات الثقيلة
fr: Mat&eacute;riel Gro-oeuvre

# Moto
source: الدراجات النارية
fr: Moto

# Mtransports
source: النقل
fr: Mat&eacute;riel transport

# Multimedia
source: ميلتيميديا
fr: Multimedia

# Ordinateurs
source: الحواسيب
fr: Ordinateurs

# RestaurantHotelleries
source: الفندقة
fr: Restaurant-Hotellerie

# ServiceMaisons
source: خدمات المنازل
fr: Services des maisons

# Services
source: خدمات
fr: Services

# Telephones
source: الهواتف
fr: T&eacute;l&eacute;phones

# Televisions
source: التلفزات
fr: Televisions

# Vaches
source: البقر
fr: Vaches

# Vehicules
source: المركبات
fr: Vehicules

# VenteImmobiliers
source: بيع
fr: Ventes immobili&egrave;res

# Vetements
source: الملابس
fr: V&ecirc;tements

# AutresMarques
source: سيارات أخرى
fr: Autres marques

# LabelBerline
source: اصغيرة
fr: Berline

# LabelBreak
source: ابريك
fr: Break

# LabelChercher
source: بحث
fr: Chercher

# LabelKmMax
source: مسافة أطول
fr: KM max

# LabelKmMin
source: مسافة أدنى
fr: KM min

# LabelLoading
source: تنزيل
fr: Telechargement

# LabelPickup
source: بيكوب
fr: Pickup

# LabelPrixMax
source: أعلى سعر
fr: Prix max

# LabelPrixMin
source: أقل سعر
fr: Prix min

# LabelSuv
source: اكبيرة
fr: SUV

# LabelTrie1
source: تنظيم حسب : التاريخ
fr: Trier par : Date

# LabelTrie2
source: تنظيم حسب : السعر
fr: Trier par : Prix

# TitleIndex
source: تجار للتجارة الألكترونية
fr: Toujjar

# boite
source: ابوات
fr: Boite

# LabelTel
source: هاتف
fr: Tel

# valid_data_error
source: خطأ في المعلومات
fr: Erreur! Verifier ici.

# valid_required
source: معلومات إلزامية
fr: Informations Obligatoires

# actualiser_la_page
source: رجاء قم بتحديث الصفحة !
fr: Veuillez actualiser la page !

# AucunProduit1
source: لاتوجد تجارة في هذه المنطقة حاليا !
fr: Aucun Produit trouver dans cette region

# connection_msg1
source: لقد تم قطع الإتصال بعد الطلب الأخير
fr: Vous avez deconnecter apres l'ancienne requete

# VeuillezRechercher
source: ابحث مرة أخرى
fr: Veuillez rechercher
